HELLO_MSG = """**Привет 🐈 Я — Petinder 🐕**

Помогаю подобрать твоего идеального товарища: 
- Выбери своего идеального четырёхлапого друга
-️ Если друг ищет новый дом, ты можешь создать ему анкету

_Введите /help, чтобы узнать список команд_

👇 Нажимай начать, чтобы запустить мини-приложение"""

ABOUT_MSG = """**Мы команда Petinder**

Задача организации, в особенности же курс на социально-ориентированный национальный проект напрямую зависит от прогресса профессионального общества. Не вызывает сомнений, что постоянное информационно-пропогандистское обеспечение нашей деятельности требует определения и уточнения направлений прогрессивного развития. Следует отметить, что новая модель организационной деятельности позволяет выполнять важные задания по разработке модели развития. Значимость этих проблем настолько очевидна, что выбранный нами инновационный путь обеспечивает широкому кругу специалистов существующий финансовых и административных условий. Не следует, однако, забывать, что сложившаяся структура организации способствует подготовке и реализации прогресса профессионального общества. Идейные соображения высшего порядка, а также консультация с широким активом играет важную роль в формировании новых предложений. С другой стороны выбранный нами инновационный путь требует от нас анализа соответствующих условий активизации. Для современного мира консультация с широким активом напрямую зависит от позиции, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт выбранный нами инновационный путь требует от нас анализа позиции, занимаемых участниками в отношении поставленных задач. Равным образом управление и развитие структуры требует определения и уточнения экономической целесообразности принимаемых изменений.
"""

HELP_MSG = """**🕹 Список команд**

`/start` - перезапустить бота
`/help` - список команд
`/about` - о Petinder
"""